[
    {
        "source": "ABSTRACT.OBJECTIVES:\nNeck pain in chronic whiplash syndrome is a major burden for patients, healthcare providers and insurance companies. Randomized data on treatment of botulinum toxin in chronic whiplash syndrome are scarce. We conducted a randomized, placebo-controlled clinical trial to prove efficacy of botulinum toxin for neck pain in chronic whiplash syndrome.\n\nABSTRACT.METHODS:\n40 patients with chronic whiplash syndrome (whiplash associated disorders grade 1 and 2) were randomly assigned to receive botulinum toxin (maximum 100 units) or placebo (saline) in muscles with increased tenderness.\n\nABSTRACT.RESULTS:\nAfter 12 weeks there was no significant difference between the two treatment groups in decrease of neck pain intensity on VAS (−7.0 mm, 95% confidence interval (CI) [−20.7 to +6.7]), mean number of neck pain days (−1%; 95% CI [−15% to +13%]), neck pain hours per day (−0.14; 95% CI [−3.0 to +2.7]), days on which symptomatic treatment was taken (−0.7%; 95% CI [−15% to +13%]) number of analgesics taken per day (−0.14; 95% CI [−0.6 to +0.4]) and total cervical range of motion (−11 degrees; 95% CI [−40 to +17]). There also was no significant difference in patient’s assessment of improvement after week 4, 8 and 12.\n\nABSTRACT.CONCLUSIONS:\nBotulinum toxin was not proven effective in treatment of neck pain in chronic whiplash syndrome. Increased muscle tenderness alone might not be the major cause of neck pain in whiplash syndrome.",
        "target": "We conducted a randomized, placebo-controlled clinical trial to prove efficacy of botulinum toxin in chronic whiplash syndrome. 40 patients with chronic whiplash syndrome (whiplash associated disorders grade 1 and 2) were randomly assigned to receive botulinum toxin (maximum 100 units) or placebo (saline) in muscles with increased tenderness. After 12 weeks there was no significant difference between the two treatment groups in decrease of neck pain intensity on VAS (7.0 mm, 95% confidence interval (CI) [20.7 to +6.7]), mean number of neck pain days (1%; 95% CI [15% to +13%]), neck pain hours per day (0.14; 95% CI [3.0 to +2.7]), days on which symptomatic treatment was taken (0.7%; 95% CI [15% to +13%]) number of analgesics taken per day (0.14; 95% CI [0.6 to +0.4]) and total cervical range of motion (11 degrees; 95% CI [40 to +17]).",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        624,
                        1136
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.\nFluorescence in situ hybridization using peptide nucleic acid probes (PNA-FISH) differentiates Staphylococcus aureus from other Gram-positive-cocci in clusters (GPCC). 101/202 patients with GPCC+ blood cultures were randomly assigned to clinician-notification of PNA FISH results. Notification was associated with reduced mortality (8% vs.17%, p = 0.05), further antibiotic use (median −2.5 days, p = 0.01), and trended toward reduced hospital stay and charges.",
        "target": "Scientists have a tool called Fluorescence in situ hybridization using peptide nucleic acid probes (PNA-FISH) which can tell one kind of bacteria (Staphylococcus aureus) from other similar ones (Gram-positive-cocci). They did an experiment with 202 patients who had these bacteria in their blood. Half of the patients' doctors were told about the results from this tool.\n\nThe researchers found out that when doctors knew which specific type of bacteria their patients had, they were able to treat them better. These patients had a lower death rate (8% compared to 17%), used fewer antibiotics (averaging 2.5 days less), and showed a tendency towards shorter hospital stays and lower medical bills. This means that using this tool can help improve treatment and save time and money. ",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        291,
                        471
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.OBJECTIVE:\nTo gather preliminary data on the feasibility and efficacy of etanercept therapy to prolong endogenous insulin production in pediatric patients with newly diagnosed type 1 diabetes.\n\nABSTRACT.RESEARCH DESIGN AND METHODS:\nThis was a 24-week double-blind, randomized, placebo-controlled study conducted at the Diabetes Center, Women and Children's Hospital of Buffalo. Eighteen subjects (11 male and 7 female, aged 7.8–18.2 years) were randomly assigned to receive either placebo or etanercept. Inclusion criteria included age 3–18 years, GAD-65 and/or islet cell antibody positivity, A1C &gt;6%, three insulin injections per day, white blood cell count 3,000–10,000, platelets &gt;100,000, and normal liver and renal function. Intention-to-treat analysis was used.\n\nABSTRACT.RESULTS:\nA1C at week 24 was lower in the etanercept group (5.91 ± 0.5%) compared with that in the placebo group (6.98 ± 1.2%; P &lt; 0.05) with a higher percent decrease from baseline than in the placebo group (etanercept 0.41 ± 0.1 vs. placebo 0.18 ± 0.21; P &lt; 0.01). The percent change in C-peptide area under the curve from baseline to week 24 showed a 39% increase in the etanercept group and a 20% decrease in the placebo group (P &lt; 0.05). From baseline to week 24 insulin dose decreased 18% in the etanercept group compared with a 23% increase in the placebo group (P &lt; 0.05). Seventeen patients completed the study, and none withdrew because of adverse events.\n\nABSTRACT.CONCLUSIONS:\nIn this small pilot study, treatment of pediatric patients newly diagnosed with type 1 diabetes with etanercept resulted in lower A1C and increased endogenous insulin production, suggesting preservation of β-cell function. A larger study is needed to further explore safety and efficacy.",
        "target": "\nThis study looked at a medicine called etanercept to see if it could help children with type 1 diabetes. Type 1 diabetes is when your body doesn't make enough insulin, which is a hormone that helps your body use sugar for energy. The medicine was given to 18 children for 24 weeks, and the results showed that it helped lower their blood sugar levels and increase the amount of insulin their bodies made on their own. The study showed that etanercept is safe and might be a useful treatment for children with type 1 diabetes.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        803,
                        932
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        1066,
                        1244
                    ]
                ]
            },
            {
                "category": "results",
                "id": 8,
                "input_idx": [
                    [
                        1245,
                        1385
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.\nThere continues to be a need for improved medical management of diabetes patients with hypertension in primary care. While several care models have shown effectiveness in achieving various outcomes among these patients, it remains unclear what care model is most effective in improving blood pressure control in primary care. In this prospective study, 54 patients with type 2 diabetes mellitus and blood pressure of &gt;140/90 identified through the registry, were randomized into three groups. Group A attended a nurse educator-conducted class on diabetes and hypertension, group B attended the same class and was asked to monitor their home blood pressure using provided device, and group C served as control (usual care). Of the 24 subjects who completed the study, only 20% achieved the target blood pressure of &lt;130/80 and there was no statistical difference in mean systolic and diastolic blood pressures among the three groups (p &gt; 0.05). Efforts to intensify management of hypertension among type 2 diabetes patients did not result in better blood pressure control compared to usual care. Studies looking into factors which limit patients' participation in group classes and determining patients' preferences in disease management would be helpful in ensuring success of any chronic disease management program.",
        "target": "ABSTRACT. There continues to be a need for improved medical management of diabetes patients with hypertension in primary care. While several care models have shown effectiveness in achieving various outcomes among these patients ,, it remains unclear what care model is most effective in improving blood pressure control in primary care,. In this prospective study, 54 patients with type 2 diabetes mellitus and blood pressure of &gt;140/90 identified through the registry, were randomized into three groups.Group A attended a nurse educator-conducted class On diabetes and hypertension, group B attended the same class and was asked to monitor their home blood pressure using provided device, and group C served as control (usual care). Of the 24 subjects who completed the study, only 20% achieved the target blood pressure of 130/80 and there was no statistical difference in mean systolic and diastolic blood pressures among the three groups",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        736,
                        962
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.\nThalassemia is the commonest single gene disorder in India. About 10,000 infants with Thalassemia major are born every year. The present study was under taken with a hope to prevail better quality of life to the Thalassemic patients. Pallor being the chief complaint, a randomized controlled trial was undertaken with Dhatri Avaleha as it is specially mentioned for Pandu, Kamala & Haleemaka Roga. Children between age group of 1 to 15 years were randomly divided in two groups: Drug treated group (Group A) and Control group (Group B). Assessment was done on subjective and objective parameters after 30 and 60 days of treatment with follow up of two month. Statistically significant (P&lt;0.01) result was obtained in Blood transfusion interval in group 'A' in comparison to group 'B'. Dhatri Avaleha may have a potential to increase blood transfusion interval and decrease secondary infection and thus it can be used as supportive therapy with modern medical management.",
        "target": "Thalassemia is a genetic disorder that is common in India, with around 10,000 infants born with the condition each year. The aim of this study was to improve the quality of life for these patients. Pallor was the main complaint, so a randomized controlled trial was conducted with Dhatri Avaleha, a traditional remedy mentioned for Pandu, Kamala and Haleemaka Roga. Children between the ages of 1 and 15 were randomly divided into two groups: a drug-treated group (Group A) and a control group (Group B). Assessments were done after 30 and 60 days of treatment, with follow-up of two months. The results showed a statistically significant (P&lt;0.01) decrease in the number of blood transfusions in Group A compared to Group B. Dhatri Avaleha may have potential to reduce the number of blood transfusions, decrease the risk of secondary infections, and improve the quality of life for Thalassemic patients.&lt;/s&gt;&lt;s&gt;",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        669,
                        983
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND.\nIntravenous fluid is recommended in international guidelines to improve patient post-operative symptoms, particularly nausea and vomiting. The optimum fluid regimen has not been established. This prospective, randomized, blinded study was designed to determine if administration of equivolumes of a colloid (hydroxyethyl starch 130/0.4) reduced post operative nausea and vomiting in healthy volunteers undergoing ambulatory gynecologic laparoscopy surgery compared to a crystalloid solution (Hartmann's Solution).\n\nABSTRACT.METHODS.\n120 patients were randomized to receive intravenous colloid (N = 60) or crystalloid (N = 60) intra-operatively. The volume of fluid administered was calculated at 1.5 ml.kg-1 per hour of fasting. Patients were interviewed to assess nausea, vomiting, anti-emetic use, dizziness, sore throat, headache and subjective general well being at 30 minutes and 2, 24 and 48 hours post operatively. Pulmonary function testing was performed on a subgroup.\n\nABSTRACT.RESULTS.\nAt 2 hours the proportion of patients experiencing nausea (38.2 % vs 17.9%, P = 0.03) and the mean nausea score were increased in the colloid compared to crystalloid group respectively (1.49 ± 0.3 vs 0.68 ± 0.2, P = 0.028). The incidence of vomiting and anti-emetic usage was low and did not differ between the groups. Sore throat, dizziness, headache and general well being were not different between the groups. A comparable reduction on post-operative FVC and FEV-1 and PEFR was observed in both groups.\n\nABSTRACT.CONCLUSIONS.\nIntra-operative administration of colloid increased the incidence of early postoperative nausea and has no advantage over crystalloid for symptom control after gynaecological laparoscopic surgery.",
        "target": "Intravenous fluid is recommended in international guidelines to improve patient post-operative symptoms. The optimum fluid regimen has not been established. This prospective, randomized, blinded study was designed to determine if administration of equivolumes of a colloid (hydroxyethyl starch 130/0.4) reduced post operative nausea and vomiting in healthy volunteers undergoing ambulatory gynecologic laparoscopy surgery compared to a crystalloid solution (Hartmann's Solution).",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1018,
                        1241
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND.\nInduction of labour (IOL) is one of the commonest obstetric interventions, with significant impact on both the individual woman and health service delivery. Outpatient IOL is an attractive option to reduce these impacts. To date there is little data comparing outpatient and inpatient IOL methods, and potential safety concerns (hyperstimulation) if prostaglandins, the standard inpatient IOL medications, are used in the outpatient setting. The purpose of this study was to assess feasibility, clinical effectiveness and patient acceptability of outpatient Foley catheter (OPC) vs. inpatient vaginal PGE2 (IP) for induction of labour (IOL) at term.\n\nABSTRACT.METHODS.\nWomen with an unfavourable cervix requiring IOL at term (N = 101) were randomised to outpatient care using Foley catheter (OPC, n = 50) or inpatient care using vaginal PGE2 (IP, n = 51). OPC group had Foley catheter inserted and were discharged overnight following a reassuring cardiotocograph. IP group received 2 mg/1 mg vaginal PGE2 if nulliparous or 1 mg/1 mg if multiparous. Main outcome measures were inpatient stay (prior to birth, in Birthing Unit, total), mode of birth, induction to delivery interval, adverse reactions and patient satisfaction.\n\nABSTRACT.RESULTS.\nOPC group had shorter hospital stay prior to birth (21.3 vs. 32.4 hrs, p &lt; .001), IP were more likely to achieve vaginal birth within 12 hours of presenting to Birthing Unit (53% vs. 28%, p = .01). Vaginal birth rates (66% OPC Vs. 71% IP), total induction to delivery time (33.5 hrs vs. 31.3 hrs) and total inpatient times (96 hrs OPC Vs. 105 hrs IP) were similar. OPC group felt less pain (significant discomfort 26% Vs 58%, p = .003), and had more sleep (5.8 Vs 3.4 hours, p &lt; .001), during cervical preparation, but were more likely to require oxytocin IOL (88 Vs 59%, p = .001).\n\nABSTRACT.CONCLUSIONS.\nOPC was feasible and acceptable for IOL of women with an unfavourable cervix at term compared to IP, however did not show a statistically significant reduction in total inpatient stay and was associated with increased oxytocin IOL.\n\nABSTRACT.TRIAL REGISTRATION.\nAustralian New Zealand Clinical Trials Registry, ACTRN:12609000420246.",
        "target": "This report talks about a study where they were trying to find out the best way to start labor for women who were having trouble starting it naturally. They compared two methods: one where the woman stays in the hospital and they use a special medication, and another where the woman can go home with a device that helps start labor. They found out that the at-home method allowed women to have less time in the hospital before the baby's birth, and the women felt less pain and got more sleep. But, it was also more likely that they needed additional help to start labor. Basically, both ways have their pros and cons.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1633,
                        1853
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        1265,
                        1465
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND.\nThis study was designed to determine whether small diameter needles for oocyte retrieval alter oocyte yields in patients undergoing IVF in comparison to standard large diameter needles.\n\nABSTRACT.METHODS.\nWe conducted a prospective pilot study of 21 consecutive favorable prognosis patients. In each patient one ovary was randomly allocated to retrieval with either a 20 G/ 35 mm (thin) or 17 G/ 35 mm (standard) needle, the other ovary was then retrieved with the opposite needle.\n\nABSTRACT.RESULTS.\nThe standard diameter needle was used to collect a total of 215 oocytes from 355 aspirated follicles (60.6%) compared to 203 oocytes from 352 aspirated follicles (57.7%) with the thinner needle (p = 0.23). Stratifying outcomes by anti-Müllerian hormone (AMH), as indicator of ovarian reserve, and by body mass index (BMI) the oocyte yields, still, did not differ (AMH, r (17) = −0.20, p = 0.44; BMI, r (17) =0.02, p = 0.96). Outcomes also did not vary among women with diminished ovarian reserve (p = 0.17) and in women with normal ovarian reserve (p = 1.00). Operating time was, however, significantly increased by 3.3 minutes per ovary (z = −3.08, p = 0.002) with the thinner needle.\n\nABSTRACT.CONCLUSIONS.\nNeedle diameter does not affect oocyte yield, including in obese patients and patients with diminished ovarian reserve. Thinner needles appear to significantly prolong operating time.",
        "target": "In this test, the standard needle produced fewer oocytes than the thinner needle, though operating time was significantly longer with the thinner needle.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        522,
                        727
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        728,
                        947
                    ]
                ]
            },
            {
                "category": "results",
                "id": 8,
                "input_idx": [
                    [
                        1083,
                        1208
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND::\nThe aim of this study was to examine the effects of preoperatively administered i.v. hypertonic saline on hypotension following induction of general anesthesia.\n\nABSTRACT.MATERIALS AND METHODS::\nFifty-four patients who scheduled for elective surgery were randomly allocated to two groups of 27 patients who received hypertonic saline 5% (2.3 ml/kg) or received normal saline (13 ml/kg). Infusion of hypertonic saline was done half an hour before induction of anesthesia during 30 minutes. Anesthesia was conducted in a standard protocol for all patients. Age, sex, body mass index (BMI), systolic and diastolic blood pressure (SBP, DBP), heart rate (HR) and mean arterial pressure (MAP) were assessed in all patients.\n\nABSTRACT.RESULTS::\nThe mean age of patients was 36.68 ± 10.8 years. Forty percent of patients were male. The mean SBP at min 2 and min 5, mean of DBP at min 2, 5, and 15, mean of HR at all time points and mean of MAP at min 2 and 15 between groups were no significantly different (P &gt; 0.05), but mean of SBP at min 10 and 15, mean of DBP at min 10, and mean of MAP at min 5 and 10 in hypertonic saline group was significantly more than the normal group (P &lt; 0.05). Trend of SBP, DBP, HR and MAP between groups were not significantly different (P &gt; 0.05).\n\nABSTRACT.CONCLUSIONS::\nInfusion of hypertonic saline 5% (2.3 mg/kg) before the general anesthesia led to a useful reduction in MAP and reduced heart rate, with no episodes of severe hypotension.",
        "target": "\nThis study looked at how giving a special kind of salt called hypertonic saline before anesthesia affected people's blood pressure and heart rate during surgery. The study found that giving hypertonic saline before anesthesia helped keep blood pressure and heart rate stable, and didn't cause dangerous drops in blood pressure.\n\nI hope this helps! Let me know if you have any other questions.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        846,
                        1035
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        1036,
                        1210
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND::\nNasal cannula, beside administering low-flow therapy, showed the capability for the administration of continuous positive airway pressure (CPAP) through high-flow nasal cannula (HFNC). Meeting specific physical criteria of 100% relative humidity (RH) and temperature of 37°C are the basic interventional requirements to administer oxygen for the newborns through a nasal cannula. Recently, two systems, MR850 and PMH7000, received the Food and Drug Administration (FDA) approval to administer heated, humidified HFNC (HHHFNC). These systems are evaluated in this study based on their humidifying and heating capabilities.\n\nABSTRACT.MATERIALS AND METHODS::\nThis study was done as an RCT on newborns weighing 1,000 to 1,500 g recovering from respiratory distress syndrome (RDS) while nCPAP was administered at CDP = 4 cmH2O, Fio2 &lt;30%. Patients were randomized to two groups of 35 receiving HHHFNC after treatment with nCPAP, with one group using MR850 humidifier and the other PMH7000. The patients were compared according to the duration of HHHFNC administration, repeated need for nCPAP respiratory support, the need for invasive ventilation, apnea, chronic lung disease (CLD), nasal trauma, RH, and temperature of the gases.\n\nABSTRACT.RESULTS::\nThe average time of support with HHHNFC did not show any significant difference in the two groups. There was no significant difference between the groups in the need for nCPAP, invasive ventilation, apnea, nasal trauma, and CLD. The difference in the levels of average temperature and humidity was significant (P value &lt;0.001).\n\nABSTRACT.CONCLUSION::\nAlthough the records of temperature and RH in the PMH7000 system was lower than the records from the MR850 system, no clinical priority was observed for respiratory support with HHHNFC in the two systems.",
        "target": "This study compared two systems for administering heated, humidified high-flow nasal cannula (HHHFNC) to newborns recovering from respiratory distress syndrome (RDS). The two systems were the MR850 and PMH7000, which had been approved by the Food and Drug Administration (FDA). The newborns, who weighed between 1,000 and 1,500 grams, were randomly assigned to receive either HHHFNC or continuous positive airway pressure (CPAP) through a nasal cannula. The results showed that the average time of support with HHHFNC did not differ significantly between the two groups. There was no significant difference between the groups in the need for nCPAP, invasive ventilation, apnea, nasal trauma, or chronic lung disease (CLD). The difference in temperature and humidity was significant, with the PMH7000 system having lower records than the MR850 system. Although no clinical priority was observed for respiratory support with HHHFNC in the two systems, the records of temperature and humidity in the PMH7000 system were lower than those of the MR850 system.&lt;/s&gt;&lt;s&gt;",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1371,
                        1502
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND.\nThe purpose of this study was to examine the effect of mental clinical nursing pathways on suicidal ideation and life quality of patients with malignant tumors.\n\nABSTRACT.METHODS.\nTwo hundred patients with malignant tumors were randomly divided into a study group and a control group, with 100 patients in each group. During the treatment, patients in the study group received mental clinical nursing pathway care, while those in the control group were given the usual nursing care, such as timely inspection, nurse's reactions to patient's behavior, and execution of medical orders. Thereafter, the \"self-rating idea of suicide scale\" and Karnofsky Performance Status (KPS) were used to compare the differences in the suicidal ideation of patients with malignant tumors between the two groups before and after the treatment.\n\nABSTRACT.RESULTS.\nThere were no statistical differences in the scores of despair factor, optimistic factor, sleep factor, and cover factor between the two groups before the treatment (P&gt;0.05). After different styles of nursing, the former four factors of patients in the study group were significantly lower than those in the control group (P&lt;0.01), while there were no significant differences in the score of cover factor between the two groups (P&gt;0.05). The KPS of patients receiving mental clinical nursing pathway care was higher than those receiving usual nursing care, and there was a statistical significant difference between the two groups (P&lt;0.01). Interestingly, the patients' suicidal ideation scale was negatively correlated with KPS (r =−0.29, P&lt;0.05).\n\nABSTRACT.CONCLUSION.\nFor individuals diagnosed with a malignant tumor, using a mental health clinical nursing pathway can effectively decrease the degree of suicidal ideation and positively impact the quality of life.",
        "target": "\nThe study looked at how nurses helping patients with cancer feel less sad and more hopeful. They found that patients who got special nursing care had fewer thoughts of suicide and were generally happier. The nurses asked the patients how they were feeling and gave them extra help when they needed it. This made a big difference in how the patients felt about themselves and their lives.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1652,
                        1848
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        866,
                        1312
                    ]
                ]
            },
            {
                "category": "results",
                "id": 8,
                "input_idx": [
                    [
                        1313,
                        1518
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.\nDietary intake/status of the trace mineral Se may affect the risk of developing hypertensive conditions of pregnancy, i.e. pre-eclampsia and pregnancy-induced hypertension (PE/PIH). In the present study, we evaluated Se status in UK pregnant women to establish whether pre-pregnant Se status or Se supplementation affected the risk of developing PE/PIH. The samples originated from the SPRINT (Selenium in PRegnancy INTervention) study that randomised 230 UK primiparous women to treatment with Se (60 μg/d) or placebo from 12 weeks of gestation. Whole-blood Se concentration was measured at 12 and 35 weeks, toenail Se concentration at 16 weeks, plasma selenoprotein P (SEPP1) concentration at 35 weeks and plasma glutathione peroxidase (GPx3) activity at 12, 20 and 35 weeks. Demographic data were collected at baseline. Participants completed a FFQ. UK pregnant women had whole-blood Se concentration lower than the mid-range of other populations, toenail Se concentration considerably lower than US women, GPx3 activity considerably lower than US and Australian pregnant women, and low baseline SEPP1 concentration (median 3·00, range 0·90–5·80 mg/l). Maternal age, education and social class were positively associated with Se status. After adjustment, whole-blood Se concentration was higher in women consuming Brazil nuts (P= 0·040) and in those consuming more than two seafood portions per week (P= 0·054). A stepwise logistic regression model revealed that among the Se-related risk factors, only toenail Se (OR 0·38, 95 % CI 0·17, 0·87, P= 0·021) significantly affected the OR for PE/PIH. On excluding non-compliers with Se treatment, Se supplementation also significantly reduced the OR for PE/PIH (OR 0·30, 95 % CI 0·09, 1·00, P= 0·049). In conclusion, UK women have low Se status that increases their risk of developing PE/PIH. Therefore, UK women of childbearing age need to improve their Se status.",
        "target": "This study looked at the dietary intake and status of the trace mineral Se in pregnant women in the UK, to determine whether this could affect the risk of developing hypertensive conditions of pregnancy, such as pre-eclampsia and pregnancy-induced hypertension (PE/PIH). The results showed that UK pregnant women have lower Se status than the mid-range of other populations, as well as lower levels of the selenoprotein P (SEPP1) and glutathione peroxidase (GPx3) which are involved in Se metabolism. Women consuming Brazil nuts and more than two seafood portions per week had higher Se status. After adjusting for other factors, it was found that lower levels of Se in the toenails was associated with an increased risk of PE/PIH. Additionally, Se supplementation was found to reduce the risk of PE/PIH. These results suggest that UK pregnant women need to improve their Se status in order to reduce their risk of developing hypertensive conditions of pregnancy.&lt;/s&gt;&lt;s&gt;",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1250,
                        1424
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        1609,
                        1759
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.\nDifferent amounts of ingested alcohol can have distinct effects on the human body. However, there is limited research on chronic alcohol consumption with Helicobacter pylori infection. We sought to investigate the relationship between the cytokine profile, oxidative balance and H. pylori infection in subjects with chronic alcohol consumption. A total of 142 subjects were divided into three groups: 59 subjects with chronic alcohol ingestion and H. pylori infection (group A); 53 subjects with chronic alcohol ingestion without H. pylori infection (group B); and 30 control subjects (group C). The serum levels of CagA, interleukin (IL)-10, E-selectin, TNF-α, malondialdehyde (MDA) and superoxide dismutase (SOD) activity were measured by enzyme-linked immunosorbent assay (ELISA). We found that the ages and serum H. pylori CagA levels among the three groups, as well as both the mean drinking age and the mean daily alcohol consumption between groups A and B, were matched and comparable. Comparing the BMIs among the three groups, the BMI differences were found to be statistically significant (F=3.921, P&lt;0.05). Compared with group C, the BMIs in groups A and B were significantly higher (P&lt;0.001 and P&lt;0.01, respectively); however, the BMI differences between group A and group B were not statistically significant (P&gt;0.05). Additionally, no differences in the serum CagA levels were found in comparisons among the groups (all P&gt;0.05). The serum IL-10 and E-selectin levels in group A were significantly lower than those in group B (serum IL-10: P&lt;0.05; E-selectin: P&lt;0.05). The serum IL-10 in group A was significantly higher than that in group C (P&lt;0.01); the serum E-selectin levels in group A did not significantly differ compared with those in group C (P&gt;0.05). Furthermore, the serum IL-10 and E-selectin levels in group B were significantly higher than those in group C (serum IL-10: P&lt;0.001; E-selectin: P&lt;0.05); however, the serum TNF-α levels did not differ among groups (all P&gt;0.05). Although the serum levels of MDA and SOD in groups A and B were slightly lower than those in group C, there were no significant differences among groups (all P&gt;0.05). In conclusion, we believe that H. pylori infection might cause a significant inhibition of certain cytokine profiles in subjects with chronic alcohol ingestion. Moreover, chronically ingested alcohol may exert an adjusted inflammatory effect, but there was no association between H. pylori infection, chronic alcohol consumption and oxidative balance.",
        "target": "Different amounts of ingested alcohol can have distinct effects on the human body. However, there is limited research on chronic alcohol consumption in combination with Helicobacter pylori infection. We sought to investigate the relationship between the cytokine profile, oxidative balance, and H. pylori infection in subjects with chronic alcohol consumption. A total of 142 subjects were divided into three groups: 59 subjects with chronic alcohol ingestion and H. pylori infection (group A); 53 subjects with chronic alcohol ingestion without H. pylori infection (group B); and 30 control subjects (group C). The serum levels of CagA, interleukin (IL)-10, E-selectin, tumor necrosis factor-alpha (TNF-alpha), malondialdehyde (MDA), and superoxide dismutase (SOD) activity were measured by enzyme-linked immunosorbent assay (ELISA). We found that the ages and serum H. pylori CagA levels among the three groups, as well as both the mean drinking age and the mean daily alcohol consumption between groups A and B, were matched and comparable. Comparing the body mass indices (BMIs) among the three groups, the BMI differences were found to be statistically significant (F=3.921, P&lt;0.05). Compared with group C, the BMIs in groups A and B were significantly higher (P&lt;0.001 and P&lt;0.01, respectively); however, the BMI differences between group A and group B were not statistically significant (P&gt;0.05). Additionally, no differences in the serum CagA levels were found in comparisons among the groups (all P&gt;0.05). The serum IL-10 and E-selectin levels in group A were significantly lower than those in group B (serum IL-10: P&lt;0.05; E-selectin: P&lt;0.05). The serum IL-10 in group A was significantly higher than that in group C (P&lt;0.01); the serum E-selectin levels in group A did not significantly differ compared with group C (P&gt;0.05). Furthermore, the serum IL-10 and E-selectin levels in group B were significantly higher than those in group C (serum IL-10: P&lt;0.001; E-selectin: P&lt;0.05); however, the serum TNF-alpha levels did not differ among groups (all P&gt;0.05). Although the serum levels of MDA and SOD in groups A and B were slightly lower than those in group C, there were no significant differences among groups (all P&gt;0.05). In conclusion, we believe that H. pylori infection might cause a significant inhibition of certain cytokine profiles in subjects with chronic alcohol ingestion. Moreover, chronically ingested alcohol may exert an adjusted inflammatory effect, but there was no association between H. pylori infection, chronic alcohol consumption, and oxidative balance.&lt;/s&gt;&lt;s&gt;",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1980,
                        2047
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        1468,
                        1612
                    ]
                ]
            },
            {
                "category": "results",
                "id": 8,
                "input_idx": [
                    [
                        1613,
                        1810
                    ]
                ]
            },
            {
                "category": "results",
                "id": 9,
                "input_idx": [
                    [
                        1811,
                        1970
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.INTRODUCTION:.\nThere is debate on renal graft stenting during ureteroneocystostomy, patients with ureteral stents may encounter several complications such as encrustation, stent crustation which can lead to loss of kidney, and complications related to stent extraction: pain and UTI increasing related to cystoscopy for stent extraction accompanying excess expenses. This study designed to reduce complications related to stent extraction.\n\nABSTRACT.MATERIAL AND METHODS:.\n90 patients prepared for renal transplantation during 1 year randomly classified to groups, study group: patients with attached stent to Foley catheter, control group: patients with conventional technique (stent separated from Foley) then in their follow up; UTI, stent crustation, luts severity compared to each other.\n\nABSTRACT.RESULTS:.\nSecond week and fourth week UTI reported 25.6%, 2.3% in study group versus 34.9%, 4.7% in control group (P value 0.48 and 0.5). Urinary leakage was 3.3% overall, that all of them occurred in separate stent group, 37.5% vs. 0% in the linked stent group. Stent crustation in separate stent was 25% compared with 0% in the linked stent.\n\nABSTRACT.CONCLUSION:.\nLow complications rate in linked stent group, despite the lack of significant statistical differences, but indicate the effectiveness and success of the new technique.",
        "target": "\nThe study looked at two groups of people who were having a kidney transplant. One group had a special kind of tube called a stent inside their bladder to help their new kidney work properly. The other group had a different kind of tube that was not attached to their bladder. The study found that the group with the special stent inside their bladder had fewer problems with urine leaking and less crusting inside their bladder compared to the other group.\n\n\n",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        950,
                        1155
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        822,
                        949
                    ]
                ]
            },
            {
                "category": "results",
                "id": 8,
                "input_idx": [
                    [
                        1179,
                        1281
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND.\nThe increased risk of abacavir in cardiovascular disease (CVD) in HIV-infected patients is still being debated. Maraviroc, a CCR5 blocker, has been shown to decrease immune activation and monocyte infiltration in atherosclerotic plaques in murine experiments. Therefore, we examined the effect of maraviroc intensification on flow-mediated dilatation (FMD) in abacavir-treated HIV-infected patients and its effect on immunological and inflammatory parameters.\n\nABSTRACT.METHODS.\nA open-label prospective crossover study with a duration of 16 weeks: 8 weeks of intervention (maraviroc intensification) and 8 weeks of control (unchanged cART regimen). FMD, HIV-specific variables, expression of HIV co-receptors, markers of inflammation and coagulation and cellular markers of immune activation were measured at weeks 0, 8 and 16. The changes (Δ) in these variables were compared between intervention and control periods using non-parametric tests. To evaluate the relation with the change in FMD, linear regression modeling was used.\n\nABSTRACT.RESULTS.\nTwenty-one male patients with suppressed plasma HIV-RNA, on cART, had a known HIV infection for 9.2 years (IQR 6.9–13.5) with abacavir use for 6.5 years (2.8–9.3). A significantly increased FMD of 0.73% (IQR −0.25 to 1.70) was seen after maraviroc intensification compared to a decrease of −0.42% (IQR −1.89 to 0.25; p = 0.049) in the control period. There was a negative relation between ΔFMD with ΔD-dimer (β −22.70, 95% CI −39.27; −6.13, p = 0.011) and ΔCD95+ CD4+ T cells (β −0.16, 95% CI −0.28; −0.04, p = 0.013), adjusted for age and duration of HIV.\n\nABSTRACT.CONCLUSION.\nMaraviroc intensification modestly improves endothelial function in HIV-infected patients on an abacavir-containing regimen.\n\nABSTRACT.TRIAL REGISTRATION.\nNCT01389063.\n\nABSTRACT.ELECTRONIC SUPPLEMENTARY MATERIAL.\nThe online version of this article (doi:10.1007/s40121-016-0115-0) contains supplementary material, which is available to authorized users.",
        "target": "Scientists were studying if a medicine called Maraviroc could help heart problems in people with HIV who are also taking a drug called abacavir. They did a test on 21 men for 16 weeks: for half that time, they added Maraviroc to their normal medicines; for the other half, they only took their usual medicines. They found that the men's bodies responded slightly better to the blood flow after they'd taken Maraviroc. So, the scientists think that Maraviroc could help to improve heart health in people with HIV who are taking abacavir.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1237,
                        1423
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        1652,
                        1776
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND:.\nPost- and intra-operative shivering is one of the most complications of spinal anesthesia so recommend a suitable drug with at least complications for prevention and control of postoperative shivering. This current study aimed to compare the preventive effect of hydrocortisone on intra- and post-operative shivering in patients undergoing surgery with spinal anesthesia.\n\nABSTRACT.MATERIALS AND METHODS:.\nIn a clinical trial study, ninety patients who candidate for surgery with spinal anesthesia were selected and randomly divided into three groups. The first and second groups were received 1 mg/kg and 2 mg/kg hydrocortisone, respectively, and the third group was received normal saline, and postoperative shivering was compared between the three groups.\n\nABSTRACT.RESULTS:.\nThe investigation of the incidence of inter- and post-operative shivering in patients in the three groups revealed that within the study period, 31 patients suffered from shivering among which 9, 5, and 17 cases were in 1 mg/kg hydrocortisone group, 2 mg/kg hydrocortisone group, and placebo group, respectively, and according to the Chi-square test, the difference among the three groups was significant (P = 0.004).\n\nABSTRACT.CONCLUSION:.\nAccording to the obtained results, the overall conclusion of the study is that using hydrocortisone at least with the dose of 1 mg/kg as a preventive drug reduced the incidence of intra- and post-operative shivering with spinal anesthesia.",
        "target": "This passage is talking about a study that was performed to try and help patients who get the shivers after or during their surgery. This shivering happens a lot when the patient gets spinal anesthesia, which is a special medication to make they don't feel any pain. So, the doctors wanted to find a medicine that can help stop these shivers, but without causing other problems. \n\nThey chose to test a medicine called hydrocortisone. They broke up 90 patients who were about to have surgery into three groups. The first group was given 1 milligram for each kilogram they weighed of the hydrocortisone, and the second group got 2 milligrams for each kilogram they weighed. The third group got a shot of salt water, which is what we call a placebo.\n\nThey found out that the group that got the most shivers was the one who got the salt water shot. So, the medication did help to reduce the shivering, and it worked better with the smaller dose. This study suggests that giving hydrocortisone to patients who are getting spinal anesthesia could help prevent them from getting the shivers.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        801,
                        1218
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.\nPain and urinary symptoms following colorectal cancer (CRC) surgery are frequent and carry a poor recovery. This study tested the effects of inhalation of Lavandula angustifolia Mill. (lavender) oil or linalyl acetate on pain relief and lower urinary tract symptoms (LUTS) following the removal of indwelling urinary catheters from patients after CRC surgery. This randomised control study recruited 66 subjects with indwelling urinary catheters after undergoing CRC surgery who later underwent catheter removal. Patients inhaled 1% lavender, 1% linalyl acetate, or vehicle (control group) for 20 minutes. Systolic and diastolic blood pressure (BP), heart rate, LUTS, and visual analog scales of pain magnitude and quality of life (QoL) regarding urinary symptoms were measured before and after inhalation. Systolic BP, diastolic BP, heart rate, LUTS, and QoL satisfaction with urinary symptoms were similar in the three groups. Significant differences in pain magnitude and urinary residual sense of indwelling catheters were observed among the three groups, with inhalation of linalyl acetate being significantly more effective than inhalation of lavender or vehicle. Inhalation of linalyl acetate is an effective nursing intervention to relieve pain and urinary residual sense of indwelling urinary catheters following their removal from patients who underwent CRC surgery.",
        "target": "This study tested the effects of inhaling either lavender oil or linalyl acetate on pain relief and urinary symptoms following the removal of indwelling urinary catheters from patients who had undergone colorectal cancer surgery. Sixty-six patients were randomly assigned to inhale either 1% lavender oil, 1% linalyl acetate, or a placebo (vehicle). Before and after catheter removal, patients' blood pressure, heart rate, urinary symptoms, and quality of life (QoL) regarding urinary symptoms were measured. The results showed that inhaling linalyl acetate was more effective than inhaling lavender oil or the vehicle in relieving pain and urinary residual sense. Inhaling linalyl acetate was also more effective than the other two treatments in improving QoL regarding urinary symptoms. These findings suggest that inhaling linalyl acetate is an effective nursing intervention to relieve pain and urinary residual sense following the removal of indwelling urinary catheters from patients who had undergone colorectal cancer surgery.&lt;/s&gt;&lt;s&gt;",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        815,
                        937
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        939,
                        1179
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.SUMMARY.BACKGROUND.\nConcurrent chemoradiotherapy is the standard of care in limited-stage small-cell lung cancer, but the optimal radiotherapy schedule and dose remains controversial. The aim of this study was to establish a standard chemoradiotherapy treatment regimen in limited-stage small-cell lung cancer.\n\nABSTRACT.SUMMARY.METHODS.\nThe CONVERT trial was an open-label, phase 3, randomised superiority trial. We enrolled adult patients (aged ≥18 years) who had cytologically or histologically confirmed limited-stage small-cell lung cancer, Eastern Cooperative Oncology Group performance status of 0–2, and adequate pulmonary function. Patients were recruited from 73 centres in eight countries. Patients were randomly assigned to receive either 45 Gy radiotherapy in 30 twice-daily fractions of 1·5 Gy over 19 days, or 66 Gy in 33 once-daily fractions of 2 Gy over 45 days, starting on day 22 after commencing cisplatin–etoposide chemotherapy (given as four to six cycles every 3 weeks in both groups). The allocation method used was minimisation with a random element, stratified by institution, planned number of chemotherapy cycles, and performance status. Treatment group assignments were not masked. The primary endpoint was overall survival, defined as time from randomisation until death from any cause, analysed by modified intention-to-treat. A 12% higher overall survival at 2 years in the once-daily group versus the twice-daily group was considered to be clinically significant to show superiority of the once-daily regimen. The study is registered with ClinicalTrials.gov (NCT00433563) and is currently in follow-up.\n\nABSTRACT.SUMMARY.FINDINGS.\nBetween April 7, 2008, and Nov 29, 2013, 547 patients were enrolled and randomly assigned to receive twice-daily concurrent chemoradiotherapy (274 patients) or once-daily concurrent chemoradiotherapy (273 patients). Four patients (one in the twice-daily group and three in the once-daily group) did not return their case report forms and were lost to follow-up; these patients were not included in our analyses. At a median follow-up of 45 months (IQR 35–58), median overall survival was 30 months (95% CI 24–34) in the twice-daily group versus 25 months (21–31) in the once-daily group (hazard ratio for death in the once daily group 1·18 [95% CI 0·95–1·45]; p=0·14). 2-year overall survival was 56% (95% CI 50–62) in the twice-daily group and 51% (45–57) in the once-daily group (absolute difference between the treatment groups 5·3% [95% CI −3·2% to 13·7%]). The most common grade 3–4 adverse event in patients evaluated for chemotherapy toxicity was neutropenia (197 [74%] of 266 patients in the twice-daily group vs 170 [65%] of 263 in the once-daily group). Most toxicities were similar between the groups, except there was significantly more grade 4 neutropenia with twice-daily radiotherapy (129 [49%] vs 101 [38%]; p=0·05). In patients assessed for radiotherapy toxicity, was no difference in grade 3–4 oesophagitis between the groups (47 [19%] of 254 patients in the twice-daily group vs 47 [19%] of 246 in the once-daily group; p=0·85) and grade 3–4 radiation pneumonitis (4 [3%] of 254 vs 4 [2%] of 246; p=0·70). 11 patients died from treatment-related causes (three in the twice-daily group and eight in the once-daily group).\n\nABSTRACT.SUMMARY.INTERPRETATION.\nSurvival outcomes did not differ between twice-daily and once-daily concurrent chemoradiotherapy in patients with limited-stage small-cell lung cancer, and toxicity was similar and lower than expected with both regimens. Since the trial was designed to show superiority of once-daily radiotherapy and was not powered to show equivalence, the implication is that twice-daily radiotherapy should continue to be considered the standard of care in this setting.\n\nABSTRACT.SUMMARY.FUNDING.\nCancer Research UK (Clinical Trials Awards and Advisory Committee), French Ministry of Health, Canadian Cancer Society Research Institute, European Organisation for Research and Treatment of Cancer (Cancer Research Fund, Lung Cancer, and Radiation Oncology Groups).",
        "target": "Doctors wanted to know which is the best treatment for a certain type of lung cancer. They tested two methods using drugs and radiation: one where patients were treated twice a day, and the other where patients were treated only once a day. The test went on for several years and hundreds of patients took part.\n\nThey expected the once-a-day treatment would be better but found that both treatments worked just the same. However, the once-a-day treatment made less patients very sick, which was a good thing. But since the test was designed to prove the once-a-day treatment was better, and it didn't, they concluded that the twice-a-day treatment should still be used.\n\nThe research was paid for by various cancer research groups from around the world.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1367,
                        1551
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.INTRODUCTION:.\nLichen planus (LP) is a chronic inflammatory, autoimmune, mucocutaneous disease of unknown etiology. The first line of treatment for oral LP (OLP) has been corticosteroids, but because of their adverse effects, alternative therapeutic approaches are being carried out, of which the recent natural alternative is propolis.\n\nABSTRACT.AIM:.\nThis study aims to evaluate the efficacy of topical propolis in the management of OLP.\n\nABSTRACT.MATERIALS AND METHODS:.\nThe research group consisted of 27 patients diagnosed with symptomatic OLP, among which 15 patients were in the control group and the rest 12 were in the study group. The patients in the control group received triamcinolone acetonide 0.1% (topical application) while the patients in the study group received propolis gel. Both the groups were evaluated for pain and erythema at baseline (1st visit), first follow-up (7th day), and second follow-up (14th day) using numerical rating scale and modified oral mucositis index.\n\nABSTRACT.RESULTS:.\nThe patients in both the study and control groups showed a statistically significant reduction (P = 0.000 for the study group and P = 0.000 for the control group) in pain and erythema scores from baseline to second follow-up visit. However, on comparison of the reduction in pain and erythema scores between the two groups, the difference was found to be statistically insignificant (P = 0.255).\n\nABSTRACT.STATISTICAL ANALYSIS USED:.\nChi-square and Cramer's V test were used.\n\nABSTRACT.CONCLUSION:.\nThe topical propolis was found to be of comparative effectiveness with respect to triamcinolone acetonide 0.1% in the management of OLP.",
        "target": "Lichen planus (LP) is a chronic inflammatory, autoimmune, mucocutaneous disease of unknown etiology. The first line of treatment for oral LP has been corticosteroids, but because of their adverse effects, alternative therapeutic approaches are being carried out, of which the recent natural alternative is propolis. This study aims to evaluate the efficacy of topical propolis in the management of OLP.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1258,
                        1421
                    ]
                ]
            },
            {
                "category": "results",
                "id": 7,
                "input_idx": [
                    [
                        1026,
                        1256
                    ]
                ]
            }
        ]
    },
    {
        "source": "ABSTRACT.BACKGROUND:\nIt has been suggested that liraglutide could have an impact on glucose and lipid metabolism disorder and adhesion molecule activation, which may play important roles in the vascular damage of diabetes. In this study, we examined the effects of liraglutide versus metformin on non-esterified free fatty acids, beta-cell insulin secretion, and adhesion molecule levels in patients with recent-onset type 2 diabetes mellitus.\n\nABSTRACT.METHODS:\nIn this study, 60 patients newly diagnosed with type 2 diabetes mellitus (mean age 33.97 ± 5.67 years) were randomly assigned to receive once-daily subcutaneous liraglutide or oral metformin. Before the study and after the 8-week treatment period, a 75 g oral glucose tolerance test was performed. Plasma glucose, lipids and lipoprotein, plasma insulin, glycaemic and insulin responses, non-esterified free fatty acids (NEFA), and soluble vascular cell adhesion molecule-1 (sVCAM-1) levels were evaluated.\n\nABSTRACT.RESULTS:\nAfter 8 weeks, 120 min of NEFA (155 ± 125 vs 99 ± 73 µmol/L, P = 0.026) and the levels of sVCAM-1 (465 ± 136 vs 382 ± 131 ng/ml, P = 0.013) significantly decreased, while the early phase insulin secretion index (24.94 [7.78, 38.89] vs. 31.13 [17.67, 59.09], P = 0.031), fasting plasma insulin (104 [51, 123] vs 113 [54, 171] mIU/L, P = 0.015), 60 min plasma insulin (326 [165, 441] vs 471 [334, 717] mIU/L, P = 0.005), 120 min plasma insulin (401 [193, 560] vs 500 [367, 960] mIU/L, P = 0.047), and insulin area under the curve (AUCins) (648 [321, 742] vs 738 [451, 1118] mIU/L, P = 0.005) remarkably increased for patients in the liraglutide treatment group. The levels of sVCAM-1 dramatically decreased after 8 weeks of liraglutide treatment (503 ± 182 vs 382 ± 131 ng/ml, P = 0.046) compared to that of the metformin treatment group. At the same time, the differences before and after liraglutide treatment in 120 min of NEFA (− 32 [− 96, − 5] vs 5 [− 35, 38] µmol/L, P = 0.033) and AUCins (738 [451, 1118] vs 594 [357, 1216] mIU/L, P = 0.014) were remarkably enhanced compared to that of the metformin therapy. Nevertheless, there were no significant differences in fasting NEFA after liraglutide or metformin treatment. The reduction of 120 min NEFA (ΔNEFA) was positively correlated with the decrease of sVCAM-1 (ΔsVCAM-1) after 8 weeks of liraglutide treatment (r = 0.523, P = 0.003).\n\nABSTRACT.CONCLUSIONS:\nOur results demonstrate that liraglutide administration is more effective than metformin in reducing 120 min NEFA and suppressing sVCAM-1 levels for recent-onset type 2 diabetes mellitus. We suggest that this outcome may be because liraglutide is associated with potentiating insulin secretion capacity, inhibiting vascular inflammatory cytokines, and antagonizing atherosclerosis.\n\nABSTRACT.ELECTRONIC SUPPLEMENTARY MATERIAL:\nThe online version of this article (10.1186/s12933-018-0701-4) contains supplementary material, which is available to authorized users.",
        "target": "\nThis article is about a special medicine called liraglutide. It helps people with type 2 diabetes, which is a sickness that makes it hard to control blood sugar levels. The medicine was tested in people who recently got type 2 diabetes, and it was compared to another medicine called metformin.\nThe medicine liraglutide worked better than metformin at lowering the amount of fat in the blood after 8 weeks. It also helped reduce a protein called sVCAM-1 that is linked to inflammation in the body.\nThe study shows that liraglutide is more effective than metformin in reducing the amount of fat in the blood and suppressing inflammation in people with recent-onset type 2 diabetes.\n\nI hope this helps! Let me know if you have any other questions.",
        "edits": [
            {
                "category": "hol_eval",
                "id": 0
            },
            {
                "category": "final_q",
                "id": 1
            },
            {
                "category": "pico_pop",
                "id": 2
            },
            {
                "category": "pico_inter",
                "id": 3
            },
            {
                "category": "pico_comp",
                "id": 4
            },
            {
                "category": "pico_out",
                "id": 5
            },
            {
                "category": "results",
                "id": 6,
                "input_idx": [
                    [
                        1648,
                        1824
                    ]
                ]
            }
        ]
    }
]